<!DOCTYPE html>
<html>
<head>
	<title>Blog</title>
	<link rel="stylesheet" href="styles.css">
	<meta name="viewport" content="width=device-width, initial-scale=1.0" />
	<link rel="icon" href="icon.jpg">
</head>
<body>
	<header>PLANEACION ESTRATEGICA Y HABILIDADES DIRECTIVAS</header>
	<nav>
		<ul>
			<li>Integrante 1</li>
			<li>Integrante 2</li>
			<li>Integrante 3</li>
			<li>Integrante 4</li>
		</ul>
	</nav>
	<div class="master">
		<div class="contenido">


			<article>
				<img class="autor" src="rair.jpg">
				<h1 class="title">
					Las estrategias genéricas de Michael Porter (con ejemplos).
				</h1>
				<p>Las estrategias gen&eacute;ricas de Porter son un conjunto de estrategias empresariales propuestas por el profesor e investigador Michael Porter. Estas estrategias son del tipo organizacional; es decir, buscan el desarrollo general de una empresa, y que esta obtenga una posici&oacute;n competitiva en el mercado.</p>
				<p><strong>Liderazgo en costos globales.</strong></p>
				<p>Esta estrategia consiste en liderazgo en costos globales por medio de un grupo de pol&iacute;ticas funcionales que se encaminan a este objetivo b&aacute;sico. El liderazgo en costos exige una construcci&oacute;n agresiva de instalaciones de escala eficiente, busca reducir costos a partir de experiencias, control riguroso de gastos variables y fijos, evitar las cuentas de clientes menores y minimizar costos en distintas &aacute;reas como la investigaci&oacute;n y el desarrollo, la fuerza de ventas, la publicidad, entre otras. Dichos objetivos no se van a cumplir si los directivos no atienden esmeradamente el control de costos.</p>
				<p>Para alcanzar el liderazgo en costos globales se necesita una participaci&oacute;n considerable en el mercado y otro tipo de ventajas, como acceso r&aacute;pido a materias primas. Muchas veces para poder alcanzar el liderazgo en costos globales habr&aacute; que ejecutar algunas pr&aacute;cticas de dudosa calidad, como dise&ntilde;ar productos de f&aacute;cil manufactura y atender a todos los clientes importantes para acumular volumen.</p>
				<p><em>La estrategia del liderazgo en costos parece ser la base del &eacute;xito de Briggs and Stratton en los motores de gasolina de pocos caballos de fuerza, mercado que tiene una participaci&oacute;n de 50% a nivel mundial. Tambi&eacute;n lo es el &eacute;xito de Lincoln Electric en el equipo y en los suministros de soldadura.</em></p>
				<p><strong>Diferenciaci&oacute;n</strong></p>
				<p>Aqu&iacute; entra, como dice el nombre, la diferenciaci&oacute;n de nuestro producto que creemos o servicio que ofrecemos, para de esta forma crear algo en la industria que nos haga &uacute;nicos o nos diferencie del resto. Las formas de lograr esto son variadas, como crear una imagen de marca que sea especialmente atractiva o &uacute;nica, la tecnolog&iacute;a que ofrecemos en nuestros productos o servicios, las caracter&iacute;sticas de estos, el servicio al cliente que tengamos para nuestros consumidores, las redes de distribuci&oacute;n, entre otras.</p>
				<p>Caterpillar no s&oacute;lo es famosa por su red de distribuci&oacute;n y su excelente disponibilidad de refacciones, sino tambi&eacute;n por productos durables de gran calidad, todo lo cual es decisivo en el equipo pesado porque el tiempo ocioso cuesta mucho. Conviene precisar que la estrategia de diferenciaci&oacute;n no s&oacute;lo permite prescindir de los costos, sino que constituye el principal objetivo estrat&eacute;gico.</p>
				<p><strong>Enfoque</strong></p>
				<p>Esta estrategia tambi&eacute;n adopta muchas modalidades y se centra en grupos de compradores, en un segmento de la l&iacute;nea de producci&oacute;n o en un mercado geogr&aacute;fico. A diferencia de las otras estrategias, que tratan sobre bajos costos o diferenciaci&oacute;n, esta procura dar un servicio excelente a un mercado particular. Aunque esta estrategia no logra costos bajos ni diferenciarse desde la perspectiva del p&uacute;blico en general, s&iacute; logra una o ambas metas frente a su peque&ntilde;o nicho.</p>
				<p>Fort Howard Paper se concentra en pocos papeles de grado industrial; de modo que no vende los que son vulnerables a las guerras de publicidad y a la introducci&oacute;n r&aacute;pida de nuevos productos. Portcr Paint se concentra en el mercado de pintores Estrategias competitivas gen&eacute;ricas 4 profesionales y no en el de los pintores aficionados; su estrategia consiste en atender al profesional mediante servicios gratuitos de igualaci&oacute;n de colores, entrega r&aacute;pida en el lugar de trabajo cuando compre incluso un gal&oacute;n de pintura y cuartos donde se sirve caf&eacute; gratuitamente para crear un ambiente hogare&ntilde;o en las tiendas de la f&aacute;brica.</p>
			</article>


			<div class="separador"></div>


			<article>
				<img class="autor" src="eru.jpg">
				<h1 class="title">Formulación de estrategias Empresariales (Cuestionario).</h1>
				<ol>
				<li><strong> &iquest;Qu&eacute; es una estrategia de Negocio?</strong></li>
				</ol>
				<p>Son estrategias que se dise&ntilde;an en particular para cada unidad de negocios del corporativo e igualmente sirven para afrontar la competencia cuando se trata de un solo negocio.</p>
				<ol start="2">
				<li><strong> Para el dise&ntilde;o de la estrategia de negocio se requieren:</strong></li>
				</ol>
				<p>El proceso de dise&ntilde;o de la estrategia del negocio requiere que la empresa trate de explicar con detalle las l&iacute;neas de acci&oacute;n mediante las cuales se lograr&aacute; su misi&oacute;n y la manera de c&oacute;mo se har&aacute; el seguimiento del progreso hacia su consecuci&oacute;n. Se puede decir que el dise&ntilde;o de la estrategia del negocio produce versi&oacute;n concreta y cuantificada del futuro deseado de la organizaci&oacute;n.</p>
				<ol start="3">
				<li><strong> &iquest;Cu&aacute;les son los 4 factores o acciones para el dise&ntilde;o de una estrategia de</strong></li>
				</ol>
				<p><strong>negocio?</strong></p>
				<p>La estrategia del negocio requiere establecer los objetivos cuantificados de la organizaci&oacute;n. El proceso respectivo consiste en cuatro acciones importantes:<br>
				<strong>I)</strong> Identifica las principales l&iacute;neas de negocio o el perfil estrat&eacute;gico que desarrollar&aacute; la compa&ntilde;&iacute;a para cumplir su misi&oacute;n.<br><br>
				<strong>II)</strong> Establecer los indicadores cr&iacute;ticos del &eacute;xito, los cuales posibilitar&aacute;n que la organizaci&oacute;n registre su proceso en cada l&iacute;nea de negocio que intente seguir.<br><br>
				<strong>III)</strong> Identificar las acciones estrat&eacute;gicas mediante las cuales la empresa lograr&aacute; su visi&oacute;n de la condici&oacute;n futura ideal. Las acciones estrat&eacute;gicas son metas organizacionales que no son ni l&iacute;neas de negocios ni indicadores cr&iacute;ticos del &eacute;xito para evaluar esas metas, aunque, por lo general, dichas acciones estrat&eacute;gicas pueden ejercer impacto en las l&iacute;neas de negocio y, con frecuencia, son rastreables por parte de los indicadores cr&iacute;ticos del &eacute;xito.<br><br>
				<strong>IV)</strong> Determinar la cultura necesaria para apoyar estas l&iacute;neas de negocios, los indicadores cr&iacute;ticos del &eacute;xito y las acciones estrat&eacute;gicas.</p>
				<ol start="4">
				<li><strong> Explica las siguientes caracter&iacute;sticas de las estrategias: Horizonte temporal, final, concentraci&oacute;n de esfuerzo, patr&oacute;n de decisiones y capacidad de penetraci&oacute;n.</strong></li>
				</ol>
				<p><strong>&nbsp;</strong></p>
				<ul>
				<li><strong>Horizonte temporal: </strong>se emplea para describir actividades que comprenden un amplio horizonte de tiempo, en relaci&oacute;n con el tiempo que se tarda en efectuarlas y que se tarda en observar su impacto.</li>
				<li><strong>Final: </strong>muchas veces cuando se emplea una estrategia no se pueden apreciar los cambios inmediatos y suele durar bastante tiempo en visualizar un cambio realmente radical, sin embargo, el impacto final que tienen dichas estrategias es de suma importancia.</li>
				<li><strong>Concentraci&oacute;n de esfuerzo: </strong>una estrategia eficaz por lo general suele requerir concentrar la actividad, esfuerzo o atenci&oacute;n en un n&uacute;mero bastante reducido de fines.</li>
				<li><strong>Patr&oacute;n de decisiones: </strong>el patr&oacute;n de decisiones refiere a que las decisiones tienen que tomarse a su tiempo correspondiente y no precipitarse a decidir acciones tempranas en la estrategia, de esta forma se aseguran que las decisiones tomadas tengan relaci&oacute;n entre s&iacute; para que se sustenten y apoyen unas con otras.</li>
				<li><strong>Capacidad de penetraci&oacute;n: </strong>cuando se emplea una estrategia esto conlleva a realizar muchas actividades que pueden influir tanto a los procesos de asignaci&oacute;n de recursos hasta las operaciones diarias.</li>
				</ul>
				<ol start="5">
				<li><strong> &iquest;Qu&eacute; es una estrategia empresarial?</strong></li>
				</ol>
				<p>Una estrategia empresarial se encuentra dividida en distintos sectores industriales y en distintas regiones geogr&aacute;ficas, por lo que es necesario establecer primero la estrategia de todo el corporativo para despu&eacute;s proponer la de cada una de las unidades de negocios que la integran, y as&iacute; garantizar que &eacute;stas se adecuan a la estrategia global.</p>
				<ol start="6">
				<li><strong> Describe lo que es una estrategia de negocio</strong></li>
				</ol>
				<p>Son estrategias que se dise&ntilde;an en particular para cada unidad de negocios del corporativo e igualmente sirven para afrontar la competencia cuando se trata de un solo negocio</p>
				<ol start="7">
				<li><strong> En que consiste el Marco de an&aacute;lisis de Boston?</strong></li>
				</ol>
				<img class="artimg" src="maBoston.jpg">
				<p>La matriz del BCG atiende a dos variables: en el eje de la Y se mide el crecimiento del sector industrial desde bajo hasta alto, y en el eje de la X se mide la participaci&oacute;n relativa en el mercado desde baja hasta alta.</p>
				<ul>
				<li><strong>Estrellas: </strong>son las unidades estrat&eacute;gicas de los negocios o productos que tienen gran participaci&oacute;n en un mercado de crecimiento r&aacute;pido. Dichas estrellas tienen una gran participaci&oacute;n en el mercado que suele acompa&ntilde;arse de una gran rentabilidad. En resumen, generan mucho efectivo y lo usan en su mayor&iacute;a para destinos de expansi&oacute;n.</li>
				<li><strong>Vacas productoras de efectivo: </strong>Tienen una fuerte participaci&oacute;n, pero en un mercado con baja tasa de crecimiento. En consecuencia, aunque generan efectivo no lo usan todo</li>
				<li><strong>Interrogantes: </strong>son aquellos que tienen poca participaci&oacute;n en el mercado con alta tasa de crecimiento, por lo que no hay seguridad de que con grandes gastos logren conquistar una mayor participaci&oacute;n.</li>
				<li><strong>Perros: </strong>Tiene poca participaci&oacute;n en el mercado y, por lo mismo, genera menos efectivo del que necesita para sobrevivir. Puesto que tambi&eacute;n se encuentra en un mercado de escaso crecimiento, no es candidato atractivo para invertir en &eacute;l.</li>
				</ul>
				<ol start="8">
				<li><strong> Describe paso a paso el proceso de elaboraci&oacute;n de un Mapa estrat&eacute;gico.</strong></li>
				</ol>
				<p>&ldquo;Los mapas de sector estrat&eacute;gico son gr&aacute;ficos constituidos por pares de variables diferenciadas entre s&iacute; para posicionar con esos criterios a la organizaci&oacute;n y visualizarla en relaci&oacute;n con la postura que guarda respecto a sus competidores. En estos gr&aacute;ficos se puede determinar cu&aacute;les deben ser los movimientos estrat&eacute;gicos a realizar. As&iacute; como prever cu&aacute;les son los movimientos que har&aacute;n los competidores. Con la posibilidad de adelantamos a ellos.&rdquo;</p>
				<p>Se dice que un mapa estrat&eacute;gico debe estar realizado bajo ciertos pasos referentes a las cuatro perspectivas equilibradas del <strong>Balanced Scorecard.</strong></p>
				<ol>
				<li><strong>Aprendizaje y crecimiento:</strong> perspectiva enfocada en el personal de la empresa, el cual es considerado como un activo valioso e intangible al punto que la distingue de otras organizaciones.</li>
				<li><strong>Procesos internos:</strong> se relaciona directamente con la cadena de valor pues con ella ser&aacute;n identificados los procesos cr&iacute;ticos estrat&eacute;gicos para lograr los objetivos propuestos en las perspectivas externas: financiera y de clientes.</li>
				<li><strong>Clientes y mercado:</strong> define la propuesta de valor para los clientes. Dicha propuesta valor funciona de tal modo que los activos intangibles puedan generar valor.</li>
				<li><strong>Perspectiva financiera:</strong> enfocada en el manejo y procesamiento de la informaci&oacute;n financiera, esta perspectiva describe los resultados concretos de la estrategia en t&eacute;rminos financieros tradicionales. Su orientaci&oacute;n principal es maximizar el valor para los accionistas.</li>
				</ol>
				<p><strong>&nbsp;</strong></p>
				<ol start="9">
				<li><strong> &iquest;Qu&eacute; es una estrategia funcional?</strong></li>
				</ol>
				<p>Estrategia funcional se refiere a aquella en la que se emplea una estrategia espec&iacute;fica para cada &aacute;rea que integran una empresa. Por ejemplo: actividades de finanzas, producci&oacute;n, recursos humanos, mercadotecnia, log&iacute;stica, calidad, innovaci&oacute;n, sistemas de informaci&oacute;n, etc. Sin embargo, es necesario dejar claro que todas estas estrategias tienen que estar relacionadas entre s&iacute; para no dejar &aacute;reas aisladas dentro de la estrategia general.</p>
				<p>Para determinar las estrategias funcionales se usa como referencia la estrategia empresarial, en la que se verifica que exista un empate con dichos criterios, entendiendo que las estrategias funcionales provienen de la estrategia empresarial.</p>
			</article>


			<div class="separador"></div>


			<article>
				<img class="autor" src="alma.jpg">
				<h1 class="title">Mapa Estratégico de una organización</h1><br>
				<ol>
				<li>
				<p>Un mapa estrat&eacute;gico consiste en una herramienta que permite representar de manera visual la estrategia de una organizaci&oacute;n, describiendo en ella el proceso de valor por medio de una serie de relaciones de causa y efecto entre los objetivos de las cuatro perspectivas del Balance Scorecard o Cuadro de Mando Integral: financiera, del cliente, de los procesos y finalmente de aprendizaje y crecimiento.</p>
				<p>La finalidad del mapa estrat&eacute;gico reside en mostrar los objetivos estrat&eacute;gicos de una empresa en los cuales se incluyan y relacionen las cuatro perspectivas: financiera, del cliente, de procesos y aprendizaje/crecimiento; ofreciendo de igual manera la oportunidad de involucrar al equipo ejecutivo dentro de toda la estrategia.</p>
				<p>Para la construcci&oacute;n del mapa estrat&eacute;gico, se eligi&oacute; para analizar la microempresa de <em>Wakarelas</em>, una empresa dedicada a la manufactura de acuarelas artesanales.</p>
				<img class="artimg" src="wak1.jpg">
				<p>El primer paso a realizar, es tener presentes las 4 perspectivas que dicta el&nbsp; Balanced Scorecard, que son: FINANCIERA, CLIENTES, PROCESOS INTERNOS y APRENDIZAJE Y CRECIMIENTO.&nbsp; Si bien cada organizaci&oacute;n es distinta, la mayor&iacute;a de los mapas estrat&eacute;gicos suelen contar con las anteriores 4 etapas. Es en estas perspectivas donde tendr&aacute;n de establecerse los objetivos estrat&eacute;gicos, los cuales es recomendado analizar con minuciosidad y no exceder de m&aacute;s de 15-20 objetivos., esto con la finalidad de no perder la objetividad del plan estrat&eacute;gico; los objetivos deben de poder se vinculados de una forma coherente y l&oacute;gica entre s&iacute; y sobre todo evitar contradicciones.&nbsp;</p>
				<p>Durante esta actividad se utiliz&oacute; el m&eacute;todo de creaci&oacute;n de objetivos basados en el Balanced Scorecard (cuyos objetivos son clasificados en cuatro perspectivas) , sin embargo una manera alternativa de desarrollo puede ser utilizando las perspectivas propuestas por el profesor de administraci&oacute;n Peter Drucker, quien los clasifica en 8 &aacute;reas (Cuota de Mercado, Innovaci&oacute;n, Productividad, Recursos f&iacute;sicos y financieros, Rentabilidad, Desempe&ntilde;o y desarrollo gerencia, Desempe&ntilde;o y actitud del trabajador y Responsabilidad social).</p>
				<img class="artimg" src="wak2.jpg">
				<p>Una vez teniendo un punto de partida sobre el cual comenzar a crear los objetivos, es importante en este punto no desviarse de la visi&oacute;n, misi&oacute;n y estrategia que la empresa propone. En el caso de la empresa Wakarelas, esta busca especialmente dentro de su misi&oacute;n el enforcarse a un mercado latinoamericano, con posibilidades de apertura a un mercado internacional, a la par de poder ofrecer un producto cuyos precios sean accesibles a los bolsillos de los clientes ubicados en su &aacute;rea objetivo.&nbsp;</p>
				<p>Comenzando de esta manera con los<strong> objetivos estrat&eacute;gicos de la etapa financiera</strong>; es en esta etapa donde puede entrar el objetivo de la marca para conseguir un mayor n&uacute;mero de ingresos y una empresa de &iacute;ndole rentable al mercado, el cual es muy competido. A la par que se permita con la rentabilidad correspondiente, el poder mantener bajo un propio est&aacute;ndar de costo la variedad de sus productos (acuarelas), y continuar encontr&aacute;ndose debajo del coste de mercado de empresas competencia. Enlistando de esta manera los objetivos:</p>
				<ul>
				<li>Incrementar los ingresos</li>
				<li>Mantener rentabilidad de producci&oacute;n y de la empresa.</li>
				<li>Mantener est&aacute;ndar en costos de producto</li>
				</ul>
				<p>Para los <strong>objetivos estrat&eacute;gicos de la etapa Cliente o Mercado</strong>, al tratarse de una empresa cuyo tiempo de vida es menor a un a&ntilde;o (puesto que emergi&oacute; a finales del a&ntilde;o 2020), los mismos due&ntilde;os han confirmado que su principal objetivo en el mercado es consolidar una cartera de clientes que decidan adquirir el producto como parte de su material de trabajo indispensable, junto con formar mayor n&uacute;mero de alianzas con artistas reconocidos, y sobre todo evitar el perder el hilo de la esencia de la marca, que es un producto artesanal. Por lo que proveedores mayoristas no entran dentro de su mercado por el momento, siendo un producto &uacute;nicamente transportado y vendido por la empresa sin intermediarios ajenos a ella.&nbsp; Es debido a este tipo de circunstancias, que los objetivos asignados a esta etapa ser&iacute;an los siguientes:</p>
				<ul>
				<li>Consolidar cartera de clientes fieles.</li>
				<li>Popularizar la marca en mercado nacional.</li>
				<li>Aumentar n&uacute;mero de colaboraciones con artistas locales</li>
				<li>Garantizar satisfacci&oacute;n del cliente.</li>
				</ul>
				<p>Para los <strong>objetivos estrat&eacute;gicos de la etapa de Proceso</strong>s, la empresa ha compartido como es el proceso creativo detr&aacute;s de su marca y ciertas demandas que ha requerido el llegar a pisar donde se encuentran. Estableciendo que su principal funci&oacute;n dentro de los procesos es cuidar la calidad de sus productos y brindar una cartera amplia que permita a los artistas elegir el producto que mayormente se acomode a sus necesidades. Inclusive ofreciendo la posibilidad de crear un producto personalizado para comodidad del cliente sin generar un porte mayor al coste original del producto. As&iacute; mismo, no cuentan con servicios de proveedores adicionales, con la finalidad de brindar mayor garant&iacute;a de satisfacci&oacute;n al cliente con la calidad de sus productos, en adici&oacute;n con un servicio m&aacute;s personalizado. Su objetivo es tambi&eacute;n continuar ofreciendo oferta de trabajo a mano mexicana como han venido haciendo hasta el momento, puesto que todos los recursos empleados en la elaboraci&oacute;n de sus productos ha sido consecuencia del conjunto de trabajo de empleados y materia prima de origen mexicano. Actualmente la empresa ha conseguido abrir una p&aacute;gina web, que le ha permitido expandir de cierto forma su marca dentro del mercado y ofertarse ante mayor n&uacute;mero de clientes, permiti&eacute;ndoles adquirir los productos de una forma organizada y atractiva visualmente.&nbsp; Por lo que sus objetivos podr&iacute;an ser definidos como:</p>
				<ul>
				<li>Desarrollar cartera de productos amplia y de calidad</li>
				<li>Brindar un servicio &oacute;ptimo al cliente.</li>
				<li>Abrir lugar a trabajo mexicano.</li>
				<li>Agilizar los procesos de compra.</li>
				</ul>
				<p>Finalmente, para los <strong>objetivos estrat&eacute;gicos de Aprendizaje y Crecimiento</strong>, aqu&iacute; pueden entrar en lugar los factores de la empresa con relaci&oacute;n a sus colaboraciones y conocimiento de la marca, ya que con el creciente &eacute;xito que ha tenido la empresa mayor n&uacute;mero de colaboradores han podido sumarse a la publicidad de la marca, y en conjunto esto ha atra&iacute;do mayor n&uacute;mero de clientes a la empresa. Esto motiva al equipo de Wakarelas para continuar mejorando sus t&eacute;cnicas las cuales quedar&aacute;n demostradas en la calidad de sus productos. Y al tener estos factores en conjunto, la empresa se ha podido permitir invertir en herramienta de producci&oacute;n y contrataci&oacute;n de personal capacitado.&nbsp; Quedando sus objetivos como:</p>
				<ul>
				<li>Mejorar habilidades t&eacute;cnicas de producci&oacute;n.</li>
				<li>Contratar mayor n&uacute;mero de personal capacitado</li>
				<li>Atraer mayor n&uacute;mero de figuras p&uacute;blicas.</li>
				<li>Invertir en herramientas de producci&oacute;n.</li>
				</ul>
				<p>Una vez con los objetivos definidos, el mapa estrat&eacute;gico quedar&iacute;a construido de la siguiente manera, acomodando cada objetivo en su respectiva etapa:</p>
				<img class="artimg" src="wak3.jpg">
				<p>Algunos mapas estrat&eacute;gicos pueden todav&iacute;a ser seccionados de manera general en temas que son muy espec&iacute;ficos para la organizaci&oacute;n (llev&aacute;ndose como un adicional a las perspectivas).</p>
				<p>Pero finalmente una vez que se han obtenido los objetivos en cada apartado correspondiente, se han de adicionar las relaciones causa-efecto. Permitiendo de esta manera visualizar como algunos objetivos impulsan a otros que pueden ser mayormente relevantes para la empresa, y por ende permitiendo focalizar en aquellos que permiten prosperar.</p>
				</li>
				</ol>
				<img class="artimg" src="wak4.jpg">
			</article>

			<div class="separador"></div>


		</div>
		<div class="lateral">
			<img class="cetilogo" src="ceti.jpg">
			<p>Autores del blog:<br><br>
				<img class="autor" src="eru.jpg" >• Alexis Erubey Cázares Valdez<br><br>
				<img class="autor" src="hect.jpg">• Héctor Javier Delgado Neveu<br><br>
				<img class="autor" src="eve.jpg" >• Everardo Guerrero Andrade<br><br>
				<img class="autor" src="alma.jpg">• Alma Alejandra Hernández Jiménez<br><br>
				<img class="autor" src="jair.jpg">• Jair Márquez Rubio<br><br>
				<img class="autor" src="rair.jpg">• Guillermo Raír Tavizón Sánchez<br><br>
			</p><br>
			<p>
				Más información sobre Planeación Estratégica:
			</p>
		</div>
	</div>
	<footer>
		2021	
	</footer>
</html>

<!--https://wordhtml.com/-->