<!DOCTYPE html>
<html>
<head>
	<title>Blog</title>
	<link rel="stylesheet" href="styles.css">
	<meta name="viewport" content="width=device-width, initial-scale=1.0" />
	<link rel="icon" href="icon.jpg">
	<script src="https://unpkg.com/ionicons@5.4.0/dist/ionicons.js"></script>
</head>
<body>
	<a href="index.html" style="text-decoration: none"><header>PLANEACION ESTRATEGICA Y HABILIDADES DIRECTIVAS</header></a>
	<nav>
		<ul>
			<li style="padding:18px 20px;"><a href="index.html"><ion-icon name="home" style="transform: translate(0px, 3px);"></ion-icon></a></li>
			<li><a href="integrante1.html">Integrante 1</a></li>
			<li><a href="integrante2.html" style="font-weight: bold;color: orange">Integrante 2</a></li>
			<li><a href="integrante3.html">Integrante 3</a></li>
			<li><a href="integrante4.html">Integrante 4</a></li>
		</ul>
	</nav>
	<div class="master">
		<div class="contenido">
			<article>
				<img class="autor" src="eve.jpg"><img class="autor" src="hect.jpg">
				<h1 class="title">
					Planeación Estratégica en el ámbito empresarial (Entrevista).
				</h1>
				<p>Hola, buen d&iacute;a a todos, nos encontramos esta tarde con Sonia Candelaria Magallanes Carranza, nuestra invitada para el blog de hoy. Ella es la encargada del &aacute;rea de marketing en La Casa del Tamarindo, la empresa de la cual nos estar&aacute; platicando hoy en esta entrevista enfocada en la planeaci&oacute;n estrat&eacute;gica en el &aacute;mbito empresarial.</p>
				<ol>
				<li><strong> &iquest;Qu&eacute; puesto tiene dentro de la empresa?</strong></li>
				</ol>
				<p>Actualmente, soy la jefa de departamento de mercadotecnia. Entre mis funciones no solo es llevar la mercadotecnia en una empresa, tambi&eacute;n gestiono un poco lo que es la fase de ventas, la distribuci&oacute;n y la log&iacute;stica de las regiones que abarcamos ahora, entre otras actividades que van de la mano.</p>
				<ol start="2">
				<li><strong> &iquest;Qu&eacute; estrategias identifica en esa empresa?</strong></li>
				</ol>
				<p>Bueno, en esto s&iacute; nos podemos enfocar un poquito en mi departamento, que es donde se utilizan m&aacute;s las estrategias. Actualmente, la empresa, en el primer cuatrimestre de 2021, ha optado por sacar nuevas l&iacute;neas de productos. Tenemos tres l&iacute;neas de productos que est&aacute;n en introducci&oacute;n al mercado. Entonces las estrategias que podr&iacute;an resaltar m&aacute;s en este tipo de actividades que hemos estado organizando son la introducci&oacute;n de productos en bajo costo y estrategias publicitarias. Hemos estado manejando tres diferentes estrategias geogr&aacute;ficamente hablando, &iquest;por qu&eacute;? Porque una de las l&iacute;neas de producto, la distribuci&oacute;n y consumo, tiene que hacerse un poco m&aacute;s acelerada, m&aacute;s puntual porque el producto es un poco m&aacute;s persevero que las otras dos l&iacute;neas de producto. Entonces, nuestra estrategia se basa en la distribuci&oacute;n de productos regionales a nivel Jalisco, nivel for&aacute;neo que son los estados alrededor de Jalisco y nivel nacional. Igual, las estrategias publicitarias que estamos implementando, es marketing digital completamente &iquest;por qu&eacute;? Por el alcance que tiene y porque es un poco m&aacute;s complicado utilizar estrategias de mercadotecnia tradicional en todos los estados de la Rep&uacute;blica y tambi&eacute;n porque se tienen que tener en cuenta los presupuestos y los tiempos que manejamos para eso.</p>
				<ol start="3">
				<li><strong> &iquest;Qu&eacute; proceso emplea para formular una estrategia? (se formulan estrategias, para proyectar o hacer m&aacute;s rentable la empresa y para ello debe emplear m&aacute;s y mejores estrategias).</strong></li>
				</ol>
				<p>Para esto siempre tenemos que tener en cuenta la misi&oacute;n de nuestra empresa. &iquest;A d&oacute;nde queremos llegar? En base a esto se determinan los objetivos. En este caso, pueden ser objetivos de departamento. Los objetivos del departamento de mercadotecnia siempre van de la mano con los del departamento de venta porque los esfuerzos que se hacen en mercadotecnia son en base a cumplir los objetivos de venta. Entonces, una vez teniendo determinado nuestro objetivo y teniendo en cuenta qu&eacute; es lo que queremos lograr, determinamos tiempos. &lsquo;&iquest;Cu&aacute;nto tiempo tenemos para implementar estas estrategias?&rsquo; [Determinamos primero los tiempos] porque hay estrategias que no se pueden utilizar durante tanto tiempo, hay estrategias que solo son factibles y tienen una fortaleza de entrada de, qu&eacute; se yo, una semana, un mes.</p>
				<p>Entonces precisamente por eso determinamos primero los tiempos. Una vez que tenemos los tiempos, determinamos las acciones &lsquo;&iquest;Qu&eacute; es lo que vamos a hacer para lograr el objetivo?&rsquo;. Despu&eacute;s, tenemos que determinar presupuestos &lsquo;Ok, queremos hacer esto &iquest;con cu&aacute;nto presupuesto contamos?&rsquo;. Una vez teniendo estas tres variables, determinamos la estrategia a seguir. Una vez que ya tenemos esta parte, checamos lo que son las medidas o m&eacute;todos de evaluaci&oacute;n para llevar un seguimiento constante y tener un plan de contingencia por si las cosas no estuvieran realiz&aacute;ndose o estuvieran resultando como lo previmos al principio.</p>
				<ol start="4">
				<li><strong> &iquest;Cu&aacute;l es la Misi&oacute;n y el objetivo de su empresa?</strong></li>
				</ol>
				<p>La misi&oacute;n de La Casa del Tamarindo actualmente, o uno de sus principales objetivos que tienen, es tener presencia a nivel nacional y tener crecimiento de la marca. &iquest;Por qu&eacute;? Porque Casa del Tamarindo es una empresa relativamente peque&ntilde;a, es m&aacute;s tradicional, fraternalista se podr&iacute;a decir, y ha estado optimizando varias cosas en los &uacute;ltimos meses, es una empresa en v&iacute;as de crecimiento. Entonces, claro que s&iacute;, comenzamos con presencia en ocho estados, tenemos otros estados que cumplir, queremos llegar a los 31 estados. Es una de las misiones y de los objetivos. De los objetivos se podr&iacute;a decir que es lograr el crecimiento y posicionamiento de la marca en la mente de los consumidores.</p>
				<ol start="5">
				<li><strong> &iquest;Se ha realizado un an&aacute;lisis FODA? &iquest;Cu&aacute;l es la mayor fortaleza de la empresa?</strong></li>
				</ol>
				<p>Si, claro. A inicios de a&ntilde;o siempre hacemos un plan de acci&oacute;n. El plan de acci&oacute;n es tal cual como para tener bien documentado y claro lo que queremos lograr en el a&ntilde;o, y llevar una planeaci&oacute;n un poquito m&aacute;s especializada. Dentro del plan de acci&oacute;n, claro que se desarrolla el FODA. Es un FODA de seis cuadrantes, donde tenemos las fortalezas contra la debilidad, y generamos estrategias para combatir estos puntos.</p>
				<p>La principal fortaleza de la empresa es la propuesta de valor, que no s&eacute; si te coment&eacute; antes, pero todo lo que nosotros hacemos (como lo dice nuestro nombre) tiene tamarindo. El lanzamiento de los nuevos productos que tenemos (en este caso hay mermeladas, hay salsas, tejuinos, dulces, etc.), tienen esta propuesta de valor. No hay producto que tenga estos sabores y mezclas que nosotros presentamos, es uno de las principales fortalezas que tiene la empresa. En el &aacute;rea de calidad estamos trabajando con la certificaci&oacute;n ISO 22000 y es eso, nuestro producto es innovador y es de calidad.</p>
				<ol start="6">
				<li><strong> &iquest;Considera necesario el tener presente el objetivo, la Misi&oacute;n y el FODA para dise&ntilde;ar una nueva estrategia? O &iquest;Qu&eacute; otro aspecto se necesita?</strong></li>
				</ol>
				<p>Bueno es b&aacute;sicamente lo que siempre se tiene que tomar en cuenta para cualquier acci&oacute;n que se vaya a desarrollar en la empresa. Las estrategias, creo que no se puede estandarizar tanto el que necesito para determinarla porque cada situaci&oacute;n es diferente. Cada problema al que se puede enfrentar una empresa es diferente, entonces yo puedo darte ese ejemplo, si se necesitan la misi&oacute;n, el objetivo y el FODA, pero siempre hay variables en este tipo de cuestiones.</p>
				<ol start="7">
				<li><strong> &iquest;Qu&eacute; estrategias utiliza la empresa de acuerdo con sus caracter&iacute;sticas y recursos con los que cuenta?</strong></li>
				</ol>
				<p>Igual creo que ya hab&iacute;amos hablado un poquito de esto, pero pues s&iacute;, las estrategias se basan como en introducci&oacute;n al mercado del producto, la de posicionamiento de la marca, y desarrollo de marketing digital. La presencia de la empresa en medios de comunicaci&oacute;n.</p>
				<p><strong>Nos comentaba que una de sus estrategias era publicar recetas caseras donde se pod&iacute;an implementar los productos que vende como la pulpa de tamarindo. Le preguntamos un poco m&aacute;s al respecto.</strong></p>
				<p>Si, eso puede tomarse m&aacute;s como una acci&oacute;n (una de las acciones que se han estado implementando) a manera de crecimiento de la marca. Igual como te comentaba, muchos de los productos que nosotros tenemos (de los que ya tenemos posicionados en el mercado) no son muy conocidos porque son, precisamente, muy innovadores.</p>
				<p>Entonces, por ejemplo, yo te puedo presentar la pulpa de tamarindo. Ves la consistencia de la pulpa, y generalmente (casi siempre) las personas preguntan &ldquo;&iquest;Qu&eacute; voy a hacer con esto?&rdquo;: respuesta que nosotros queremos dar de la manera m&aacute;s optimizada, es que les presentamos en nuestro canal de Youtube [La Casa del Tamarindo Oficial, pueden seguirlo] y les presentamos recetas; les presentamos formas en las que pueden preparar nuestro producto. Les damos ideas y tips del c&oacute;mo pueden utilizarlos en otros platillos. Es una de las acciones en las que hemos estado trabajando los &uacute;ltimos dos meses.</p>
				<ol start="8">
				<li><strong> &iquest;Considera que necesita establecer o implementar una nueva estrategia para proyectar m&aacute;s a le empresa o hacerla m&aacute;s rentable?</strong></li>
				</ol>
				<p>Considero que las estrategias (en nivel empresa) siempre tienen que estar presentes, siempre tienen que estar en desarrollo y en constante cambio, porque el mercado cambia: los gustos cambian, las tendencias, etc. Entonces creo que siempre tenemos que tener presente que las estrategias siempre van a cambiar.</p>
				<p>Siempre pueden ser factibles a modificaciones, a poner y a quitar, porque trabajamos con personas, y cada persona es un mundo. Entonces creo que s&iacute;, si es necesario establecer nuevas estrategias. Creo que el an&aacute;lisis en manera trimestral de lo que se est&aacute; haciendo siempre es bueno porque tener ese tipo de informaci&oacute;n fresca y actualizada le ayuda a la empresa. Y m&aacute;s en este caso que es una empresa en v&iacute;speras de desarrollo y crecimiento.</p>
				<p><strong>Agradecimiento</strong></p>
				<p>Muy bien, eso es todo lo que tenemos por hoy. Much&iacute;simas gracias por atendernos con nuestras preguntas, Sonia.</p>
				<p><strong>Reflexi&oacute;n: &iquest;Para qu&eacute; se formulan las estrategias?</strong></p>
				<p>De acuerdo con lo que aprendimos en clase, as&iacute; como lo que pudimos obtener con la entrevista realizada, creemos que es de suma importancia realizar estrategias. Respondiendo a la pregunta, las estrategias se formulan para lograr fijar objetivos y metas a cumplir, ya sea a largo, mediano o corto plazo.</p>
				<p>Las estrategias en el &aacute;mbito empresarial son de los elementos m&aacute;s importantes para poder alcanzar objetivos y misiones preestablecidas. Sin un plan premeditado, el llegar al punto que se desea como empresa se vuelve un tanto complicado. La formulaci&oacute;n de una estrategia hace m&aacute;s f&aacute;cil ver el camino a seguir, pues se puede desglosar paso a paso los objetivos espec&iacute;ficos. Es mediante an&aacute;lisis empresarial (interno y externo) que se puede desarrollar una estrategia enfocada a cualquier &aacute;rea dentro de la compa&ntilde;&iacute;a.&nbsp;</p>
				<p>Fue bastante interesante lo que coment&oacute; Magallanes acerca de la aplicaci&oacute;n de una estrategia, pues es bastante cierto que cada acci&oacute;n que ese vaya a tomar dentro de la empresa se debe de tomar en cuenta la misi&oacute;n de la empresa y c&oacute;mo la afectar&iacute;a (ya sea para bien o para mal). Igualmente coment&oacute; de c&oacute;mo las estrategias son por naturaleza adaptables a la situaci&oacute;n, pues el desarrollo de una nueva no se basa en una regla o formato predeterminado, se debe de crear tomando en cuenta completamente la situaci&oacute;n en espec&iacute;fico, ya que todas son distintas.</p>
				<p>Finalmente, cabe dar &eacute;nfasis a la &uacute;ltima respuesta de Sonia en la que menciona que una estrategia debe estar en constante presencia y desarrollo, pues existen una gran variedad de factores tanto internos como externos que est&aacute;n en cambios constantes. Esta debe estar siempre disponible a cualquier cambio y modificaci&oacute;n necesaria para adaptarla cambios ajenos.</p>
				<br><h5 style="text-align: end">Publicado el 23/Abril/2021</h5>
			</article>

			<div class="separador"></div>


		</div>
		<div class="lateral">
			<a href="https://www.ceti.mx/cetinew/"><img class="cetilogo" src="ceti.jpg"></a>
			<p>Autores del blog:<br><br>
				<img class="autor" src="eru.jpg" >• Alexis Erubey Cázares Valdez<br><br>
				<img class="autor" src="hect.jpg">• Héctor Javier Delgado Neveu<br><br>
				<img class="autor" src="eve.jpg" >• Everardo Guerrero Andrade<br><br>
				<img class="autor" src="alma.jpg">• Alma Alejandra Hernández Jiménez<br><br>
				<img class="autor" src="jair.jpg">• Jair Márquez Rubio<br><br>
				<img class="autor" src="rair.jpg">• Guillermo Raír Tavizón Sánchez<br><br>
			</p><br>
			<p>
				<em style="color: orange">"En este blog se busca presentar de manera organizada los resultados de la investigación para la Materia de Planeación Estratégica y Habilidades Directivas, sobre el tema 2.3: Implementación y medición de la estrategia. "</em>
			</p><br><br><br>
			<p>
				<a style="color:cyan" href="https://economipedia.com/definiciones/planificacion-estrategica.html">Más información sobre Planeación Estratégica</a>
			</p>
		</div>
	</div>
	<footer>
		2021	
	</footer>
</html>

<!--https://wordhtml.com/-->