<!DOCTYPE html>
<html>
<head>
	<title>Formulación de estrategias Empresariales (Cuestionario).</title>
	<link rel="stylesheet" href="styles.css">
	<meta name="viewport" content="width=device-width, initial-scale=1.0" />
	<link rel="icon" href="icon.jpg">
	<script src="https://unpkg.com/ionicons@5.4.0/dist/ionicons.js"></script>
</head>
<body>
	<a href="index.html" style="text-decoration: none"><header>PLANEACION ESTRATEGICA Y HABILIDADES DIRECTIVAS</header></a>
	<nav>
		<ul>
			<li style="padding:18px 20px;"><a href="index.html"><ion-icon name="home" style="transform: translate(0px, 3px);"></ion-icon></a></li>
			<li><a href="integrante1.html">Integrante 1</a></li>
			<li><a href="integrante2.html">Integrante 2</a></li>
			<li><a href="integrante3.html" style="font-weight: bold;color: orange">Integrante 3</a></li>
			<li><a href="integrante4.html">Integrante 4</a></li>
		</ul>
	</nav>
	<div class="master">
		<div class="contenido">

			<article>
				<img class="autor" src="eru.jpg">
				<h1 class="title">Formulación de estrategias Empresariales (Cuestionario).</h1>
				<ol>
				<li><strong> &iquest;Qu&eacute; es una estrategia de Negocio?</strong></li>
				</ol>
				<p>Son estrategias que se dise&ntilde;an en particular para cada unidad de negocios del corporativo e igualmente sirven para afrontar la competencia cuando se trata de un solo negocio.</p>
				<ol start="2">
				<li><strong> Para el dise&ntilde;o de la estrategia de negocio se requieren:</strong></li>
				</ol>
				<p>El proceso de dise&ntilde;o de la estrategia del negocio requiere que la empresa trate de explicar con detalle las l&iacute;neas de acci&oacute;n mediante las cuales se lograr&aacute; su misi&oacute;n y la manera de c&oacute;mo se har&aacute; el seguimiento del progreso hacia su consecuci&oacute;n. Se puede decir que el dise&ntilde;o de la estrategia del negocio produce versi&oacute;n concreta y cuantificada del futuro deseado de la organizaci&oacute;n.</p>
				<ol start="3">
				<li><strong> &iquest;Cu&aacute;les son los 4 factores o acciones para el dise&ntilde;o de una estrategia de</strong></li>
				</ol>
				<p><strong>negocio?</strong></p>
				<p>La estrategia del negocio requiere establecer los objetivos cuantificados de la organizaci&oacute;n. El proceso respectivo consiste en cuatro acciones importantes:<br>
				<strong>I)</strong> Identifica las principales l&iacute;neas de negocio o el perfil estrat&eacute;gico que desarrollar&aacute; la compa&ntilde;&iacute;a para cumplir su misi&oacute;n.<br><br>
				<strong>II)</strong> Establecer los indicadores cr&iacute;ticos del &eacute;xito, los cuales posibilitar&aacute;n que la organizaci&oacute;n registre su proceso en cada l&iacute;nea de negocio que intente seguir.<br><br>
				<strong>III)</strong> Identificar las acciones estrat&eacute;gicas mediante las cuales la empresa lograr&aacute; su visi&oacute;n de la condici&oacute;n futura ideal. Las acciones estrat&eacute;gicas son metas organizacionales que no son ni l&iacute;neas de negocios ni indicadores cr&iacute;ticos del &eacute;xito para evaluar esas metas, aunque, por lo general, dichas acciones estrat&eacute;gicas pueden ejercer impacto en las l&iacute;neas de negocio y, con frecuencia, son rastreables por parte de los indicadores cr&iacute;ticos del &eacute;xito.<br><br>
				<strong>IV)</strong> Determinar la cultura necesaria para apoyar estas l&iacute;neas de negocios, los indicadores cr&iacute;ticos del &eacute;xito y las acciones estrat&eacute;gicas.</p>
				<ol start="4">
				<li><strong> Explica las siguientes caracter&iacute;sticas de las estrategias: Horizonte temporal, final, concentraci&oacute;n de esfuerzo, patr&oacute;n de decisiones y capacidad de penetraci&oacute;n.</strong></li>
				</ol>
				<p><strong>&nbsp;</strong></p>
				<ul>
				<li><strong>Horizonte temporal: </strong>se emplea para describir actividades que comprenden un amplio horizonte de tiempo, en relaci&oacute;n con el tiempo que se tarda en efectuarlas y que se tarda en observar su impacto.</li>
				<li><strong>Final: </strong>muchas veces cuando se emplea una estrategia no se pueden apreciar los cambios inmediatos y suele durar bastante tiempo en visualizar un cambio realmente radical, sin embargo, el impacto final que tienen dichas estrategias es de suma importancia.</li>
				<li><strong>Concentraci&oacute;n de esfuerzo: </strong>una estrategia eficaz por lo general suele requerir concentrar la actividad, esfuerzo o atenci&oacute;n en un n&uacute;mero bastante reducido de fines.</li>
				<li><strong>Patr&oacute;n de decisiones: </strong>el patr&oacute;n de decisiones refiere a que las decisiones tienen que tomarse a su tiempo correspondiente y no precipitarse a decidir acciones tempranas en la estrategia, de esta forma se aseguran que las decisiones tomadas tengan relaci&oacute;n entre s&iacute; para que se sustenten y apoyen unas con otras.</li>
				<li><strong>Capacidad de penetraci&oacute;n: </strong>cuando se emplea una estrategia esto conlleva a realizar muchas actividades que pueden influir tanto a los procesos de asignaci&oacute;n de recursos hasta las operaciones diarias.</li>
				</ul>
				<ol start="5">
				<li><strong> &iquest;Qu&eacute; es una estrategia empresarial?</strong></li>
				</ol>
				<p>Una estrategia empresarial se encuentra dividida en distintos sectores industriales y en distintas regiones geogr&aacute;ficas, por lo que es necesario establecer primero la estrategia de todo el corporativo para despu&eacute;s proponer la de cada una de las unidades de negocios que la integran, y as&iacute; garantizar que &eacute;stas se adecuan a la estrategia global.</p>
				<ol start="6">
				<li><strong> Describe lo que es una estrategia de negocio</strong></li>
				</ol>
				<p>Son estrategias que se dise&ntilde;an en particular para cada unidad de negocios del corporativo e igualmente sirven para afrontar la competencia cuando se trata de un solo negocio</p>
				<ol start="7">
				<li><strong> En que consiste el Marco de an&aacute;lisis de Boston?</strong></li>
				</ol>
				<img class="artimg" src="maBoston.jpg">
				<p>La matriz del BCG atiende a dos variables: en el eje de la Y se mide el crecimiento del sector industrial desde bajo hasta alto, y en el eje de la X se mide la participaci&oacute;n relativa en el mercado desde baja hasta alta.</p>
				<ul>
				<li><strong>Estrellas: </strong>son las unidades estrat&eacute;gicas de los negocios o productos que tienen gran participaci&oacute;n en un mercado de crecimiento r&aacute;pido. Dichas estrellas tienen una gran participaci&oacute;n en el mercado que suele acompa&ntilde;arse de una gran rentabilidad. En resumen, generan mucho efectivo y lo usan en su mayor&iacute;a para destinos de expansi&oacute;n.</li>
				<li><strong>Vacas productoras de efectivo: </strong>Tienen una fuerte participaci&oacute;n, pero en un mercado con baja tasa de crecimiento. En consecuencia, aunque generan efectivo no lo usan todo</li>
				<li><strong>Interrogantes: </strong>son aquellos que tienen poca participaci&oacute;n en el mercado con alta tasa de crecimiento, por lo que no hay seguridad de que con grandes gastos logren conquistar una mayor participaci&oacute;n.</li>
				<li><strong>Perros: </strong>Tiene poca participaci&oacute;n en el mercado y, por lo mismo, genera menos efectivo del que necesita para sobrevivir. Puesto que tambi&eacute;n se encuentra en un mercado de escaso crecimiento, no es candidato atractivo para invertir en &eacute;l.</li>
				</ul>
				<ol start="8">
				<li><strong> Describe paso a paso el proceso de elaboraci&oacute;n de un Mapa estrat&eacute;gico.</strong></li>
				</ol>
				<p>&ldquo;Los mapas de sector estrat&eacute;gico son gr&aacute;ficos constituidos por pares de variables diferenciadas entre s&iacute; para posicionar con esos criterios a la organizaci&oacute;n y visualizarla en relaci&oacute;n con la postura que guarda respecto a sus competidores. En estos gr&aacute;ficos se puede determinar cu&aacute;les deben ser los movimientos estrat&eacute;gicos a realizar. As&iacute; como prever cu&aacute;les son los movimientos que har&aacute;n los competidores. Con la posibilidad de adelantamos a ellos.&rdquo;</p>
				<p>Se dice que un mapa estrat&eacute;gico debe estar realizado bajo ciertos pasos referentes a las cuatro perspectivas equilibradas del <strong>Balanced Scorecard.</strong></p>
				<ol>
				<li><strong>Aprendizaje y crecimiento:</strong> perspectiva enfocada en el personal de la empresa, el cual es considerado como un activo valioso e intangible al punto que la distingue de otras organizaciones.</li>
				<li><strong>Procesos internos:</strong> se relaciona directamente con la cadena de valor pues con ella ser&aacute;n identificados los procesos cr&iacute;ticos estrat&eacute;gicos para lograr los objetivos propuestos en las perspectivas externas: financiera y de clientes.</li>
				<li><strong>Clientes y mercado:</strong> define la propuesta de valor para los clientes. Dicha propuesta valor funciona de tal modo que los activos intangibles puedan generar valor.</li>
				<li><strong>Perspectiva financiera:</strong> enfocada en el manejo y procesamiento de la informaci&oacute;n financiera, esta perspectiva describe los resultados concretos de la estrategia en t&eacute;rminos financieros tradicionales. Su orientaci&oacute;n principal es maximizar el valor para los accionistas.</li>
				</ol>
				<p><strong>&nbsp;</strong></p>
				<ol start="9">
				<li><strong> &iquest;Qu&eacute; es una estrategia funcional?</strong></li>
				</ol>
				<p>Estrategia funcional se refiere a aquella en la que se emplea una estrategia espec&iacute;fica para cada &aacute;rea que integran una empresa. Por ejemplo: actividades de finanzas, producci&oacute;n, recursos humanos, mercadotecnia, log&iacute;stica, calidad, innovaci&oacute;n, sistemas de informaci&oacute;n, etc. Sin embargo, es necesario dejar claro que todas estas estrategias tienen que estar relacionadas entre s&iacute; para no dejar &aacute;reas aisladas dentro de la estrategia general.</p>
				<p>Para determinar las estrategias funcionales se usa como referencia la estrategia empresarial, en la que se verifica que exista un empate con dichos criterios, entendiendo que las estrategias funcionales provienen de la estrategia empresarial.</p>

				<br><h5 style="text-align: end">Publicado el 23/Abril/2021</h5>
			</article>


			<div class="separador"></div>

		</div>
		<div class="lateral">
			<a href="https://www.ceti.mx/cetinew/"><img class="cetilogo" src="ceti.jpg"></a>
			<p>Autores del blog:<br><br>
				<img class="autor" src="eru.jpg" >• Alexis Erubey Cázares Valdez<br><br>
				<img class="autor" src="hect.jpg">• Héctor Javier Delgado Neveu<br><br>
				<img class="autor" src="eve.jpg" >• Everardo Guerrero Andrade<br><br>
				<img class="autor" src="alma.jpg">• Alma Alejandra Hernández Jiménez<br><br>
				<img class="autor" src="jair.jpg">• Jair Márquez Rubio<br><br>
				<img class="autor" src="rair.jpg">• Guillermo Raír Tavizón Sánchez<br><br>
			</p><br>
			<p>
				<em style="color: orange">"En este blog se busca presentar de manera organizada los resultados de la investigación para la Materia de Planeación Estratégica y Habilidades Directivas, sobre el tema 2.3: Implementación y medición de la estrategia. "</em>
			</p><br><br><br>
			<p>
				<a style="color:cyan" href="https://economipedia.com/definiciones/planificacion-estrategica.html">Más información sobre Planeación Estratégica</a>
			</p>
		</div>
	</div>
	<footer>
		2021	
	</footer>
</html>

<!--https://wordhtml.com/-->