<!DOCTYPE html>
<html>
<head>
	<title>Las estrategias genéricas de Michael Porter (con ejemplos)</title>
	<link rel="stylesheet" href="styles.css">
	<meta name="viewport" content="width=device-width, initial-scale=1.0" />
	<link rel="icon" href="icon.jpg">
	<script src="https://unpkg.com/ionicons@5.4.0/dist/ionicons.js"></script>
</head>
<body>
	<a href="index.html" style="text-decoration: none"><header>PLANEACION ESTRATEGICA Y HABILIDADES DIRECTIVAS</header></a>
	<nav>
		<ul>
			<li style="padding:18px 20px;"><a href="index.html"><ion-icon name="home" style="transform: translate(0px, 3px);"></ion-icon></a></li>
			<li><a href="integrante1.html" style="font-weight: bold;color: orange">Integrante 1</a></li>
			<li><a href="integrante2.html">Integrante 2</a></li>
			<li><a href="integrante3.html">Integrante 3</a></li>
			<li><a href="integrante4.html">Integrante 4</a></li>
		</ul>
	</nav>
	<div class="master">
		<div class="contenido">


			<article>
				<img class="autor" src="rair.jpg">
				<h1 class="title">
					Las estrategias genéricas de Michael Porter (con ejemplos).
				</h1>
				<p>Las estrategias gen&eacute;ricas de Porter son un conjunto de estrategias empresariales propuestas por el profesor e investigador Michael Porter. Estas estrategias son del tipo organizacional; es decir, buscan el desarrollo general de una empresa, y que esta obtenga una posici&oacute;n competitiva en el mercado.</p>
				<p><strong>Liderazgo en costos globales.</strong></p>
				<p>Esta estrategia consiste en liderazgo en costos globales por medio de un grupo de pol&iacute;ticas funcionales que se encaminan a este objetivo b&aacute;sico. El liderazgo en costos exige una construcci&oacute;n agresiva de instalaciones de escala eficiente, busca reducir costos a partir de experiencias, control riguroso de gastos variables y fijos, evitar las cuentas de clientes menores y minimizar costos en distintas &aacute;reas como la investigaci&oacute;n y el desarrollo, la fuerza de ventas, la publicidad, entre otras. Dichos objetivos no se van a cumplir si los directivos no atienden esmeradamente el control de costos.</p>
				<p>Para alcanzar el liderazgo en costos globales se necesita una participaci&oacute;n considerable en el mercado y otro tipo de ventajas, como acceso r&aacute;pido a materias primas. Muchas veces para poder alcanzar el liderazgo en costos globales habr&aacute; que ejecutar algunas pr&aacute;cticas de dudosa calidad, como dise&ntilde;ar productos de f&aacute;cil manufactura y atender a todos los clientes importantes para acumular volumen.</p>
				<p><em>La estrategia del liderazgo en costos parece ser la base del &eacute;xito de Briggs and Stratton en los motores de gasolina de pocos caballos de fuerza, mercado que tiene una participaci&oacute;n de 50% a nivel mundial. Tambi&eacute;n lo es el &eacute;xito de Lincoln Electric en el equipo y en los suministros de soldadura.</em></p>
				<p><strong>Diferenciaci&oacute;n</strong></p>
				<p>Aqu&iacute; entra, como dice el nombre, la diferenciaci&oacute;n de nuestro producto que creemos o servicio que ofrecemos, para de esta forma crear algo en la industria que nos haga &uacute;nicos o nos diferencie del resto. Las formas de lograr esto son variadas, como crear una imagen de marca que sea especialmente atractiva o &uacute;nica, la tecnolog&iacute;a que ofrecemos en nuestros productos o servicios, las caracter&iacute;sticas de estos, el servicio al cliente que tengamos para nuestros consumidores, las redes de distribuci&oacute;n, entre otras.</p>
				<p>Caterpillar no s&oacute;lo es famosa por su red de distribuci&oacute;n y su excelente disponibilidad de refacciones, sino tambi&eacute;n por productos durables de gran calidad, todo lo cual es decisivo en el equipo pesado porque el tiempo ocioso cuesta mucho. Conviene precisar que la estrategia de diferenciaci&oacute;n no s&oacute;lo permite prescindir de los costos, sino que constituye el principal objetivo estrat&eacute;gico.</p>
				<p><strong>Enfoque</strong></p>
				<p>Esta estrategia tambi&eacute;n adopta muchas modalidades y se centra en grupos de compradores, en un segmento de la l&iacute;nea de producci&oacute;n o en un mercado geogr&aacute;fico. A diferencia de las otras estrategias, que tratan sobre bajos costos o diferenciaci&oacute;n, esta procura dar un servicio excelente a un mercado particular. Aunque esta estrategia no logra costos bajos ni diferenciarse desde la perspectiva del p&uacute;blico en general, s&iacute; logra una o ambas metas frente a su peque&ntilde;o nicho.</p>
				<p>Fort Howard Paper se concentra en pocos papeles de grado industrial; de modo que no vende los que son vulnerables a las guerras de publicidad y a la introducci&oacute;n r&aacute;pida de nuevos productos. Portcr Paint se concentra en el mercado de pintores Estrategias competitivas gen&eacute;ricas 4 profesionales y no en el de los pintores aficionados; su estrategia consiste en atender al profesional mediante servicios gratuitos de igualaci&oacute;n de colores, entrega r&aacute;pida en el lugar de trabajo cuando compre incluso un gal&oacute;n de pintura y cuartos donde se sirve caf&eacute; gratuitamente para crear un ambiente hogare&ntilde;o en las tiendas de la f&aacute;brica.</p>

				<br><h5 style="text-align: end">Publicado el 23/Abril/2021</h5>
			</article>


			<div class="separador"></div>


		</div>
		<div class="lateral">
			<a href="https://www.ceti.mx/cetinew/"><img class="cetilogo" src="ceti.jpg"></a>
			<p>Autores del blog:<br><br>
				<img class="autor" src="eru.jpg" >• Alexis Erubey Cázares Valdez<br><br>
				<img class="autor" src="hect.jpg">• Héctor Javier Delgado Neveu<br><br>
				<img class="autor" src="eve.jpg" >• Everardo Guerrero Andrade<br><br>
				<img class="autor" src="alma.jpg">• Alma Alejandra Hernández Jiménez<br><br>
				<img class="autor" src="jair.jpg">• Jair Márquez Rubio<br><br>
				<img class="autor" src="rair.jpg">• Guillermo Raír Tavizón Sánchez<br><br>
			</p><br>
			<p>
				<em style="color: orange">"En este blog se busca presentar de manera organizada los resultados de la investigación para la Materia de Planeación Estratégica y Habilidades Directivas, sobre el tema 2.3: Implementación y medición de la estrategia. "</em>
			</p><br><br><br>
			<p>
				<a style="color:cyan" href="https://economipedia.com/definiciones/planificacion-estrategica.html">Más información sobre Planeación Estratégica</a>
			</p>
		</div>
	</div>
	<footer>
		2021	
	</footer>
</html>

<!--https://wordhtml.com/-->